{
    "website_description": "Alt Corporation is a leading crypto trading platform, empowering users with innovative solutions tailored for the dynamic landscape of digital assets.",
    "navbar": {
        "home": "Home",
        "about_us": "About Us",
        "contacts": "Contacts",
        "services": "Services",
        "blog": "Blog",
        "reviews": "Reviews"
    },
    "welcome": {
        "title": "Alt Corporation",
        "description": "Our mission is to empower users with comprehensive solutions tailored for the dynamic landscape of digital assets"
    },
    "stats": {
        "1": {
            "title": "4+",
            "text": "Years of Experience"
        },
        "2": {
            "title": "500+",
            "text": "Happy Clients"
        },
        "3": {
            "title": "200+",
            "text": "Reviews"
        }
    },
    "agency": {
        "title": "Multifunctional range of services",
        "description": "Alt Corporation is more than just a digital product design agency; we are your strategic partner in navigating the complexities of crypto trading. Our seasoned professionals focus on delivering unparalleled user experiences, transforming virtual transactions into real-world success stories."
    },
    "services": {
        "business_planning": "Strategic Trading Plans",
        "financial_planning": "Risk-Adjusted Financial Planning",
        "market_analysis": "In-Depth Market Analysis",
        "instant_delivery": "Swift Transaction Execution"
    },
    "features": {
        "lifetime_support": {
            "title": "Dedicated Support",
            "text": "Experience peace of mind with Alt Corporation's commitment to providing unlimited support throughout your trading journey."
        },
        "unlimited_donations": {
            "title": "Community Impact",
            "text": "Join our community-focused initiatives as Alt Corporation contributes to meaningful causes, fostering positive change in the crypto space."
        },
        "instant_delivery": {
            "title": "Real-Time Execution",
            "text": "Alt Corporation ensures instant transaction execution, optimizing your trading strategies in the ever-evolving crypto landscape."
        }
    },
    "company": {
        "ecosystem": "EXPLORE OUR ECOSYSTEM →",
        "description": "We redefine crypto trading, setting new standards.",
        "we_serve": {
            "title": "Serving the Finest Traders",
            "text": "Our goal is to empower and serve the best traders in the industry, offering them the tools and insights needed for unparalleled success."
        },
        "our_mission": {
            "title": "Mission: Transforming the Crypto World",
            "text": "Alt Corporation aims to change the world by providing accessible and advanced crypto trading solutions, fostering financial empowerment globally."
        },
        "our_vision": {
            "title": "Vision: Shaping the Future of Finance",
            "text": "We envision a future where Alt Corporation plays a pivotal role in shaping the landscape of decentralized finance, making financial freedom a reality for all."
        }
    },
    "about_us": {
        "title": "About Us",
        "description": "Alt Corporation - Multifunctional range of services",
        "1": {
            "title": "Team",
            "text": "A team of 42 dedicated professionals is focused on creating unparalleled user experiences, transforming virtual transactions into real-world success."
        },
        "2": {
            "title": "Our Value",
            "text": "Guaranteeing maximum quality and reliability is what makes us the best in our field. We are committed to continually improving our products and services to meet our customers' needs and exceed their expectations."
        },
        "3": {
            "title": "Some",
            "text": "Мы стремимся к постоянному улучшению наших продуктов и услуг, чтобы удовлетворить потребности наших клиентов и превзойти их ожидания."
        }
    },
    "contacts": {
        "title": "Alt Corporation contact list",
        "description": "We are always happy to answer your questions and provide you with additional information about our products and services. Contact us to learn more about how Alt Corporation can help you achieve your goals",
        "owner": {
            "title": "Owner",
            "telegram": "@bybitsignals_0"
        },
        "leading": {
            "title": "Leading",
            "telegram": "@alt_corporation"
        },
        "traffic": {
            "title": "Traffic",
            "telegram": "@altcorp_traffic"
        }
    },
    "404": {
        "title": "Page not found",
        "description": "Page not found",
        "back": "Home"
    },
    "footer": {
        "copyright": "All rights reserved."
    }
}
