{
    "welcome": {
        "title": "Ласкаво просимо до майбутньої криптоторгівлі",
        "description": "Alt Corporation представляє передову децентралізовану фінансову (DeFi) платформу, яка революціонізує світ криптоторгівлі. Наша місія - давати користувачам комплексні рішення, створені для динамічного ландшафту цифрових активів.",
        "button_1_text": "Почати",
        "button_2_text": "Дізнатися більше"
    },
    "stats": {
        "users": {
            "title": "Активні користувачі",
            "text": "Приєднуйтеся до понад 5 000 активних трейдерів, які отримують користь від інноваційних рішень Alt Corporation."
        },
        "trades": {
            "title": "Загальна кількість угод",
            "text": "З вражаючим рекордом понад 1 000 успішних угод, Alt Corporation досягає результатів в швидкозмінному світі криптовалютних ринків."
        },
        "integrations": {
            "title": "Інтегровані платформи",
            "text": "Alt Corporation легко інтегрується з 7+ платформами, забезпечуючи єдиний досвід для крипто ентузіастів."
        }
    },
    "agency": {
        "title": "Ваш надійний партнер по криптоторгівлі",
        "description": "Alt Corporation - це не просто цифрове агентство з дизайну продуктів; ми - ваш стратегічний партнер у навігації складнощами криптоторгівлі. Наші досвідчені професіонали фокусуються на створенні неперевершених вражень користувачів, перетворюючи віртуальні транзакції в успішні історії в реальному світі."
    },
    "services": {
        "business_planning": "Стратегічне планування торгівлі",
        "financial_planning": "Фінансове планування з урахуванням ризиків",
        "market_analysis": "Глибинний аналіз ринку",
        "instant_delivery": "Швидке виконання транзакцій"
    },
    "features": {
        "lifetime_support": {
            "title": "Віддана підтримка",
            "text": "Відчуйте спокій душі завдяки зобов'язанню Alt Corporation надавати необмежену підтримку протягом всього вашого торгівельного шляху."
        },
        "unlimited_donations": {
            "title": "Спільний вплив",
            "text": "Приєднуйтеся до наших ініціатив, спрямованих на спільноту, оскільки Alt Corporation вносить внесок у значущі справи, сприяючи позитивним змінам в криптопросторі."
        },
        "instant_delivery": {
            "title": "Виконання в реальному часі",
            "text": "Alt Corporation гарантує миттєве виконання транзакцій, оптимізуючи ваші торгові стратегії в постійно змінюючомуся світі криптовалют."
        }
    },
    "company": {
        "ecosystem": "ДОСЛІДЖУЙТЕ НАШ ЕКОСИСТЕМ →",
        "description": "Ми переосмислюємо криптоторгівлю, встановлюючи нові стандарти.",
        "we_serve": {
            "title": "Обслуговування кращих трейдерів",
            "text": "Наша мета - давати силу та обслуговувати найкращих трейдерів в галузі, надаючи їм інструменти та інсайти, необхідні для неперевершеного успіху."
        },
        "our_mission": {
            "title": "Місія: Трансформація світу криптовалют",
            "text": "Alt Corporation має на меті змінити світ, надаючи доступні та передові рішення для криптоторгівлі, сприяючи фінансовому розвитку у всьому світі."
        },
        "our_vision": {
            "title": "Візія: Формування майбутньої фінансової сфери",
            "text": "Ми уявляємо майбутнє, де Alt Corporation відіграє ключову роль у формуванні ландшафту децентралізованої фінансової системи, зробляючи фінансову свободу реальністю для всіх."
        },
        "about_us": {
            "title": "Про Alt Corporation",
            "description": "Ми піонери в сфері DeFi, спеціалізуючись на криптоторгівлі.",
            "text_1": "Захоплені інноваціями та прагненням до відмінності, ми швидко стали надійною назвою в індустрії крипто. Наша команда експертів зобов'язана розширювати межі, створюючи складні рішення, які надають потужності трейдерам по всьому світу.",
            "text_2": "У нашому безперервному прагненні до відмінності Alt Corporation виховала культуру неперервного вдосконалення та навчання. Ми процвітаємо викликами, розглядаючи їх як можливості для інновацій і росту. Чи то адаптація до динаміки ринку, чи інтеграція останніх технологій - ми віддані тому, щоб залишатися впереду.",
            "text_3": "Наше зобов'язання до прозорості та безпеки визначає нас. Alt Corporation працює з чесністю, забезпечуючи користувачам можливість довіряти нам на їхньому фінансовому шляху. Ми віримо в надання індивідуальним особам, від досвідчених трейдерів до новачків, інструментів та знань, які їм потрібні для навігації в захоплюючому, але складному світі криптоторгівлі.У нашому безперервному прагненні до відмінності Alt Corporation виховала культуру неперервного вдосконалення та навчання. Ми процвітаємо викликами, розглядаючи їх як можливості для інновацій і росту. Чи то адаптація до динаміки ринку, чи інтеграція останніх технологій - ми віддані тому, щоб залишатися впереду."
        },
        "our_team": {
            "title": "Познайомтеся з нашою експертною командою",
            "description": "В Alt Corporation наша сила - в нашій різноманітній та талановитій команді професіоналів. Нас об'єднує спільна візія трансформації ландшафту криптоторгівлі. Познайомтеся з особистостями за успіхами Alt Corporation.",
            "text_1": "Як молода та амбіційна стартап-компанія, ми пишаємося нашою легкістю та пристосованістю. Наша команда об'єднує в собі великий досвід з різних галузей, створюючи динамічний синергійний ефект, що стимулює нашу безперервну інноваційну діяльність в просторі DeFi.",
            "text_2": "Запалені криптовалютами та віддані відмінності, кожен член нашої команди присвячений тому, щоб Alt Corporation залишалася на передньому краї індустрії. Ми віримо в створення культури співпраці, творчості та безперервного навчання, роблячи Alt Corporation захоплюючим місцем для роботи та зростання.",
            "text_3": "В швидкому світі криптоторгівлі наша команда процвітає викликами, використовуючи свій досвід для навігації складнощами ринку. Ми не просто створюємо продукти; ми формуємо майбутнє фінансів. Приєднуйтеся до нас у цьому захоплюючому подорожі, де кожен член команди відіграє ключову роль у створенні значущого впливу в просторі криптовалют. Ми запрошуємо вас досліджувати можливості приєднатися до нашої динамічної команди та внести"
        }
    }
}
